export default {
  required: '• Пожалуйста, заполните это поле',
  telFormat: '• Номер должен начинаться с 7',
  numeric: '• Поле должно содержать только цифры',
  minLength: '• Это поле должно содержать как минимум 4 символа',
  maxLength: '• Это поле должно содержать как минимум 4 символа',
  minLengthNumeric: '• Это поле должно содержать как минимум 4 цифры',
  maxLengthNumeric: '• Это поле должно содержать как минимум 4 цифры',
  minLengthEleven: '• Поле должно содержать только 11 цифр',
  maxLengthEleven: '• Поле должно содержать только 11 цифр',
  minLengthSix: '• Поле должно содержать только 6 цифр',
  maxLengthSix: '• Поле должно содержать только 6 цифр',
  minLengthTwo: '• Поле должно иметь как минимум 2 буквы',
}
